{
  "books": [
    {
      "title": "Выйди из зоны комфорта. Измени свою жизнь. 21 метод повышения личной эффективности",
      "description": "О чем эта книга Книга № 1 по саморазвитию. Она переведена на 40 языков. Куплено более 1 200 000 экземпляров. С этой книги начался мировой успех Брайана Трейси - одного из ведущих специалистов в мире по личному развитию. В книге представлен результат более чем тридцатилетнего изучения вопросов распределения времени. Она рассказывает том, как добиваться решения сложных задач, выходя из зоны комфорта. Ранее книга выходила в издательстве \"Попурри\" под названием \"Оставьте брезгливость, съешьте лягушку!\" Для кого эта книга Книга представляет интерес для любого, независимо от рода занятий, хотя в первую очередь автор обращается к тем, кого принято называть деловыми людьми. Почему мы решили издать эту книгу Галилей когда-то написал: \"Человека нельзя ничему научить, можно лишь помочь ему найти это в себе\". Практические советы, данные в книге, позволят обнаружить резервы, о которых вы и не подозревали, и правильно определять приоритеты своих дел, грамотно планировать распорядок дня, всегда работать с максимальной отдачей. Фишки книги В книге вы найдете 21 практический совет, который можно применить немедленно.",
      "price": 550,
      "photo": "http://blog.mann-ivanov-ferber.ru/wp-content/uploads/2015/09/komf-big.png",
      "edition": "Брайан Трейси",
      "id": 1,
      "genre": "Психология",
      "author": "Брайан Трейси"
    },
    {
      "title": "Хочу и буду: Принять себя, полюбить жизнь и стать счастливым",
      "description": "Автор исследует причины, препятствующие психически здоровому образу жизни: откуда в нас осознанные и бессознательные тревоги, страхи, неумение слушать себя и строить отношения с другими людьми?  Отличительная черта подхода Лабковского – в конкретике. На любой, самый сложный, вопрос он всегда дает предельно доходчивый ответ. Его заявления и советы настолько радикальны, что многим приходится сначала пережить удивление, если не шок.  В рекомендациях автор не прячется за обтекаемыми формулировками, а четко называет причины проблем. И самое главное, что он знает, как эту проблему решить – без копания в детских психотравмах и пристального анализа вашего прошлого. Если у человека есть знание и желание, то изменить себя и свою жизнь к лучшему вполне реально.  Цель любой работы психолога – личное счастье и благополучие его пациента.",
      "price": 450,
      "photo": "https://cv3.litres.ru/pub/c/elektronnaya-kniga/cover_415/25280333-mihail-labkovskiy-hochu-i-budu-prinyat-sebya-polubit-zhizn-i-stat-schastlivym.jpg",
      "edition": "Михаил Лабковский",
      "id": 3,
      "author": "Михаил Лабковский",
      "genre": "Психология"
    },
    {
      "title": "Человек в поисках смысла",
      "description": "Автор исследует причины, препятствующие психически здоровому образу жизни: откуда в нас осознанные и бессознательные тревоги, страхи, неумение слушать себя и строить отношения с другими людьми?  Отличительная черта подхода Лабковского – в конкретике. На любой, самый сложный, вопрос он всегда дает предельно доходчивый ответ. Его заявления и советы настолько радикальны, что многим приходится сначала пережить удивление, если не шок.  В рекомендациях автор не прячется за обтекаемыми формулировками, а четко называет причины проблем. И самое главное, что он знает, как эту проблему решить – без копания в детских психотравмах и пристального анализа вашего прошлого. Если у человека есть знание и желание, то изменить себя и свою жизнь к лучшему вполне реально.  Цель любой работы психолога – личное счастье и благополучие его пациента.",
      "price": 500,
      "photo": "https://cdn1.ozone.ru/s3/multimedia-w/c1200/6068988056.jpg",
      "edition": "Виктор Франкл",
      "id": 4,
      "author": "Виктор Франкл",
      "genre": "Психология"
    },
    {
      "title": "Гордость и предубеждение",
      "description": "Книги знаменитой английской писательницы Джейн Остин уже давно снискали славу и читательскую любовь во всем мире. Обыденная жизнь обычных людей, подробности провинциального быта – вот сфера ее писательских интересов. Однако острый ум, искрометный юмор и тонкая всепроникающая ирония придают произведениям Остин изящество и глубину. В настоящем издании печатаются три наиболее известных ее романа: «Чувство и чувствительность», «Гордость и предубеждение» и «Эмма», – подлинные шедевры, гармонично сочетающие веселость и непосредственность со зрелостью мысли и мастерства.",
      "price": 470,
      "photo": "https://img4.labirint.ru/rc/9e4ca49b53cdf0f845870645521c8e8c/220x340/books20/192406/cover.jpg?1612437912",
      "edition": "Джейн Остин",
      "id": 5,
      "author": "Джейн Остин",
      "genre": "Художественная литература"
    },
    {
      "title": "Тонкое искусство пофигизма",
      "description": "Современное общество пропагандирует культ успеха: будь умнее, богаче, продуктивнее – будь лучше всех. Соцсети изобилуют историями на тему, как какой-то малец придумал приложение и заработал кучу денег, статьями в духе «Тысяча и один способ быть счастливым», а фото во френдленте создают впечатление, что окружающие живут лучше и интереснее, чем мы. Однако наша зацикленность на позитиве и успехе лишь напоминает о том, чего мы не достигли, о мечтах, которые не сбылись. Как же стать по-настоящему счастливым? Популярный блогер Марк Мэнсон в книге «Тонкое искусство пофигизма» предлагает свой, оригинальный подход к этому вопросу. Его жизненная философия проста – необходимо научиться искусству пофигизма. Определив то, до чего вам действительно есть дело, нужно уметь наплевать на все второстепенное, забить на трудности, послать к черту чужое мнение и быть готовым взглянуть в лицо неудачам и показать им средний палец.",
      "price": 550,
      "photo": "https://images.wbstatic.net/big/new/6890000/6891205-1.jpg",
      "edition": "Марк Мэнсон",
      "id": 6,
      "author": "Марк Мэнсон",
      "genre": "Психология"
    },
    {
      "title": "Подсознание может всё!",
      "description": "Использование огромных резервов, скрытых в подсознании каждого человека, позволяет решать самые сложные повседневные проблемы, когда логика оказывается бессильной. Разработанная автором этой книги программа поможет вам активизировать безграничные ресурсы собственного головного мозга, чтобы изменить свою жизнь к лучшему раз и навсегда.",
      "price": 550,
      "photo": "https://i.ebayimg.com/images/g/3l8AAOSwSdleU7fp/s-l400.jpg",
      "edition": "Марк Мэнсон",
      "id": 7,
      "author": "Джон Кехо",
      "genre": "Психология"
    },
    {
      "title": "Поющие в терновнике",
      "description": "Колин Маккалоу создала эту книгу — и навеки вписала свое имя в `золотой фонд` высокого любовного романа. Нора Галь перевела эту книгу на русский язык — и сделала читательницам нашей страны бесценный подарок. Читательницам, которые стали шить себе платьяфасона `фокстрот` и цвета `пепел розы`. Читательницам, которые искренне переживали радость, страсть и боль истории любви Мэгги Клири и Ральфа де Брикассара. Истории любви, не имеющей себе равных!.. В нашей библиотеке вы можете бесплатно почитать книгу « Поющие в терновнике ». Чтобы читать онлайн книгу « Поющие в терновнике » перейдите по указанной ссылке. Приятного Вам чтения.",
      "price": 430,
      "photo": "https://knigopoisk.org/media/books/po/poyushie_v_ternovnike_kolin.jpg",
      "edition": "Маккалоу Колин",
      "id": 8,
      "author": "Колин Маккалоу ",
      "genre": "Художественная литература"
    },
    {
      "title": "Искусство любить",
      "description": "Знаменитый труд Эриха Фромма \"Искусство любить\" призывает отказаться от иллюзий \"мистической любви\". Глубокое чувство – это упорный труд, направленный в том числе и на самосовершенствование. По Фромму, только забота, уважение, мудрость и ответственность могут породить настоящую любовь.",
      "price": 300,
      "photo": "https://img3.labirint.ru/rc/29c07fbf457a013818f796e4e2d228e7/220x340/books44/438883/cover.jpg?1613060708",
      "edition": "Эрих Фромм",
      "id": 9,
      "author": "Эрих Фромм",
      "genre": "Психология"
    },
    {
      "title": "Заводной апельсин",
      "description": "\"Заводной апельсин\" - литературный парадокс ХХ столетия. Продолжая футуристические традиции в литературе, экспериментируя с языком, на котором говорит рубежное поколение malltshipalltshikov и kisok \"надсатых\", Энтони Бёрджесс создает роман, признанный классикой современной литературы.",
      "price": 290,
      "photo": "https://img4.labirint.ru/rc/9cce7c0e1dbee3ab66b8e8c8fe0a0cc5/220x340/books43/420102/cover.png?1612956309",
      "author": "Энтони Берджесс",
      "genre": "Художественная литература",
      "id": 10
    },
    {
      "title": "О дивный новый мир",
      "description": "Роман Олдоса Хаксли \"О дивный новый мир\" (1932) – одна из классических антиутопий. Разделенное на касты общество потребления не признает отклонения от выработанной нормы, поэтому никак не может вписаться в него тот, кто еще сохранил в себе остатки человечности – Дикарь.",
      "price": 310,
      "photo": "https://img4.labirint.ru/rc/8871e516da7183b8504c2c82a37d084a/220x340/books43/420220/cover.png?1612967102",
      "author": "Олдос Хаксли",
      "genre": "Художественная литература",
      "id": 11
    },
    {
      "title": "Позже",
      "description": "Джейми Конклин, живущий с матерью в Нью-Йорке, хочет быть всего лишь обычным подростком… но у него есть весьма необычный дар. Дар, который его мама настоятельно просит скрывать от других.  Джейми умеет разговаривать с теми, кого уже нет на этом свете, а значит, ему доступны секреты, ушедшие с покойным в могилу.  Однако обладание этим даром может стоить Джейми слишком дорого. В чем он скоро и убеждается, когда мамина подруга, детектив Лиз Даттон, просит его помочь разгадать последнее послание серийного подрывника. А на кону – десятки, сотни невинных жизней…",
      "price": 600,
      "photo": "https://cv6.litres.ru/pub/c/elektronnaya-kniga/cover_415/66079668-stiven-king-pozzhe.jpg",
      "author": "Стивен Кинг",
      "genre": "Фэнтези",
      "id": 12
    },
    {
      "title": "Дом странных детей",
      "description": "Шестнадцатилетний Джейкоб с детства привык к рассказам своего деда о его юности на далеком уэльском острове, в приюте для странных детей: о чудовищах с тройными языками, о невидимом мальчике, о летающей девочке… Единственным побочным эффектом этих выдумок были ночные кошмары, мучившие подростка. Но однажды кошмар ворвался в его жизнь, убив деда наяву",
      "price": 630,
      "photo": "https://cv4.litres.ru/pub/c/elektronnaya-kniga/cover_415/5020344-r-riggz-dom-strannyh-detey.jpg",
      "author": "Ренсом Риггз",
      "genre": "Фэнтези",
      "id": 13
    },
    {
      "title": "Королевство гнева и тумана",
      "description": "Фейра уже не та простая смертная девушка, какой была на землях людей. Здесь, в Притиании, она обрела бессмертие, развила магические способности, ее возлюбленный – верховный правитель Двора весны, и скоро состоится их свадьба. Но когда-то она заключила договор с правителем Двора ночи и обязана неделю каждого месяца проводить в соседних владениях, о которых идет недобрая слава. Между тем владыка Сонного королевства, давний враг Притиании и мира людей, готовит вторжение на их земли. В его руках мощный артефакт, давший когда-то жизнь всему миру и способный оживлять мертвых. Противостоять его силе может лишь Книга дуновений, и Фейра делает все возможное и невозможное, чтобы заполучить Книгу.",
      "price": 460,
      "photo": "https://cv1.litres.ru/pub/c/elektronnaya-kniga/cover_415/24053914-sara-dzh-maas-korolevstvo-gneva-i-tumana.jpg",
      "author": "Сара Дж. Маас",
      "genre": "Фэнтези",
      "id": 14
    },
    {
      "title": "Хоббит",
      "description": "«В земле была нора, а в норе жил хоббит». Эти слова написал Джон Рональд Руэл Толкин на обороте школьной экзаменационной работы, которую проверял одним жарким летним днем. И кто бы мог подумать, что именно из них, как из волшебного зернышка, произрастет одно из самых известных произведений мировой литературы.  Это сказка, покорившая и детей, и взрослых, отправляет читателя в невероятное путешествие, дарит незабываемое ощущение первозданного детского восторга и добра.",
      "price": 480,
      "photo": "https://cv1.litres.ru/pub/c/elektronnaya-kniga/cover_415/150515-dzhon-tolkin-hobbit-150515.jpg",
      "author": "Джон Роналд Руэл Толкин",
      "genre": "Фэнтези",
      "id": 15
    },
    {
      "title": "Северное сияние",
      "description": "Двенадцатилетняя сирота Лира Белаква вместе со своим деймоном Пантелеймоном живет в Оксфорде. Ее дядя – могущественный лорд Азриэл – приезжает в колледж для того, чтобы организовать экспедицию на Север. Цель его поездки – выяснить происхождение загадочной «пыли», которую можно увидеть на фотографиях, снятых в этих местах. Вскоре после отъезда дяди таинственные «жрецы» похищают друга Лиры, мальчика-слугу. Ходят жуткие легенды о том, что они забирают детей на далекий Север. Девочка отправляется на поиски своего друга, и в этом путешествии ей открываются тайны о собственной семье и о судьбе, которая ждет ее на морозных землях…",
      "price": 540,
      "photo": "https://cv3.litres.ru/pub/c/elektronnaya-kniga/cover_415/150936-filip-pulman-severnoe-siyanie-150936.jpg",
      "author": "Джон Роналд Руэл Толкин",
      "genre": "Фэнтези",
      "id": 16
    },
    {
      "title": "Сильмариллион",
      "description": "«Сильмариллион» – один из масштабнейших миров в истории фэнтези, мифологический канон, который Джон Руэл Толкин составлял на протяжении всей жизни. Свел же разрозненные фрагменты воедино, подготовив текст к публикации, сын Толкина Кристофер. В 1996 году он поручил художнику-иллюстратору Теду Несмиту нарисовать серию цветных произведений для полноцветного издания. Теперь российский читатель тоже имеет возможность приобщиться к великолепной саге.",
      "price": 920,
      "photo": "https://cv4.litres.ru/pub/c/elektronnaya-kniga/cover_415/10743047-dzhon-tolkin-silmarillion.jpg",
      "author": "Джон Роналд Руэл Толкин",
      "genre": "Фэнтези",
      "id": 17
    },
    {
      "title": "Ведьмак",
      "description": "Одна из лучших фэнтези-саг за всю историю существования жанра.  Оригинальное, масштабное эпическое произведение, одновременно и свободное от влияния извне, и связанное с классической мифологической, легендарной и сказовой традицией.  Шедевр не только писательского мастерства Анджея Сапковского, но и переводческого искусства Евгения Павловича Вайсброта.  «Сага о Геральте» – в одном томе.  Бесценный подарок и для поклонника прекрасной фантастики, и для ценителя просто хорошей литературы.  Перед читателем буквально оживает необычный, прекрасный и жестокий мир литературной легенда, в котором обитают эльфы и гномы, оборотни, вампиры и «низушки»-хоббиты, драконы и монстры, – но прежде всего люди.  Очень близкие нам, понятные и человечные люди – такие как мастер меча ведьмак Геральт, его друг, беспутный менестрель Лютик, его возлюбленная, прекрасная чародейка Йеннифэр, и приемная дочь – безрассудно отважная юная Цири…",
      "price": 940,
      "photo": "https://cv6.litres.ru/pub/c/elektronnaya-kniga/cover_415/6375365-andzhey-sapkovskiy-vedmak.jpg",
      "author": "Анджей Сапковский",
      "genre": "Фэнтези",
      "id": 18
    },
    {
      "title": "11/22/63",
      "description": "Этот роман безоговорочно признают лучшей книгой Стивена Кинга и миллионы фанатов писателя, и серьезные литературные критики.  …Убийство президента Кеннеди стало самым трагическим событием американской истории ХХ века.  Тайна его до сих пор не раскрыта.  Но что, если случится чудо? Если появится возможность отправиться в прошлое и предотвратить катастрофу?  Это предстоит выяснить обычному учителю из маленького городка Джейку Эппингу, получившему доступ к временному порталу.  Его цель – спасти Кеннеди.  Но какова будет цена спасения?",
      "price": 890,
      "photo": "https://cv9.litres.ru/pub/c/elektronnaya-kniga/cover_415/4986890--.jpg",
      "author": "Стивен Кинг",
      "genre": "Фэнтези",
      "id": 19
    },
    {
      "title": "Как завоевывать друзей и оказывать влияние на людей Подробнее: https://www.labirint.ru/books/139905/",
      "description": "Более чем за 75 лет своего существования этот величайший бестселлер всех времен помог тысячам знаменитых сегодня людей подняться на вершину успеха и славы. И сейчас, в XXI веке, всегда актуальные советы Дейла Карнеги позволят каждому читателю раскрыть свой потенциал и наконец-то громко заявить о себе.",
      "price": 890,
      "photo": "https://cv8.litres.ru/pub/c/elektronnaya-kniga/cover_200/55700282-deyl-karnegi-kak-zavoevyvat-druzey-i-okazyvat-vliyanie-na-ludey-v-epohu-ci.jpg",
      "author": "Дейл Карнеги",
      "genre": "Психология",
      "id": 20
    },
    {
      "title": "Сумерки",
      "description": "История обычной старшеклассницы из провинциального городка Беллы Свон, покорившей сердца двух весьма необычных парней:  – выходца из аристократического вампирского клана Эдварда Каллена  – и бесстрашного индейца-оборотня Джейкоба Блэка.  История нелегкого выбора, опасных приключений, кровавых событий, трагических недопониманий, драматических открытий и всепобеждающей любви…",
      "price": 450,
      "photo": "https://img4.labirint.ru/rc/56397aa0ed3108328aa387b40a05d6d6/220x340/books60/599040/cover.jpg?1617107129",
      "author": "Стефани Майер",
      "genre": "Фэнтези",
      "id": 21
    },
    {
      "title": "От одного зайца",
      "description": "«От одного Зайца» - самое читаемое онлайн-произведение в разделе подростковая проза. Более полумиллиона читателей влюбились в историю, которую написала Ася Лавринович. Ее произведения собирают огромное количество положительных отзывов. Каждый роман Аси – это юмор, спорт и, конечно же, любовь. Она учится на одни пятерки, он – прогульщик. У нее нет ни минуты свободного времени, он – любит собираться с друзьями. Она ненавидит его, а он ее даже не знает. Но их назначили готовить совместный проект. Кем станут эти двое в итоге?  «Счастье не прячется, оно всегда рядом. Поджидает у светофора, за углом любимой кофейни или, как в случае с нашими героями, сидит за соседней партой. Счастье сбыточное и вполне осязаемое – достаточно решиться протянуть руку и вложить свои пальцы в его ладонь».",
      "price": 750,
      "photo": "https://u24.ru/img/news/52296505_1392936804182786_6154661524327230080_n.jpg",
      "author": "Ася Лавринович",
      "genre": "Книги для подростков",
      "id": 22
    },
    {
      "title": "Мятная сказка",
      "description": "События книги разворачиваются вокруг мальчика, которого отдали в приют. Он быстро понимает, что справедливости в мире нет. В этой сказке будет несколько мятных капучино, много снега и пара разбитых сердец.",
      "price": 890,
      "photo": "https://u24.ru/img/news/26865948_533112717045967_5161610122018947072_n.jpg",
      "author": "Александр Полярный",
      "genre": "Книги для подростков",
      "id": 23
    },
    {
      "title": "Виноваты звезды",
      "description": "Подростки, страдающие от тяжелой болезни, не собираются сдаваться. Они по-прежнему остаются подростками - ядовитыми, неугомонными, взрывными, бунтующими, равно готовыми и к ненависти, и к любви. Хейзел и Огастус бросают вызов судьбе. Они влюблены друг в друга, их терзает не столько нависшая над ними тень смерти, сколько обычная ревность, злость и непонимание. Они - вместе. Сейчас - вместе. Но что их ждет впереди?",
      "price": 570,
      "photo": "https://u24.ru/img/news/46370419_285415325490521_3065507016264760301_n.jpg",
      "author": "Джон Грин",
      "genre": "Книги для подростков",
      "id": 24
    },
    {
      "title": "Птица в клетке",
      "description": "В старшей школе бывает нелегко. Кто-то пользуется популярностью, как, например, энергичный и жизнерадостный семнадцатилетний Адам. А для кого-то школа может превратиться в настоящий кошмар, как для робкого и необщительного четыр­надцатилетнего Джулиана. Он – объект всеобщих насмешек, потому что любит читать детские книжки с картинками. Такие разные, они встречаются, и у Джулиана появляется друг, о котором можно только мечтать. Мальчики легко нашли общий язык, но чем больше времени проводят вместе, тем чаще Адам замечает, что Джулиан что-то скрывает. Решив разобраться, он начинает подозревать, что все серьезнее, чем кажется на первый взгляд, и, возможно, Джулиан нуждается в его помощи.",
      "price": 705,
      "photo": "https://lh3.googleusercontent.com/proxy/GC2AsuhgRkupoSE-ykT8zxysjFvAKBz1bHifZIYsAW2FsTvMC1EllE7BcP3UIbLW0RNn58ltF9ZDgpggywEYVnlbMgg",
      "author": "Робин Роус",
      "genre": "Книги для подростков",
      "id": 25
    },
    {
      "title": "Книжный вор",
      "description": "Январь 1939 года. Германия. Страна, затаившая дыхание. Никогда еще у смерти не было столько работы. И будет еще больше. Мать везет девятилетнюю Лизель Мемингер и ее младшего брата к приемным родителям под Мюнхен, потому что их отца больше нет - его унесло дыханием чужого и странного слова «коммунист, и в глазах матери девочка видит страх перед такой же судьбой. В дороге смерть навещает мальчика и впервые замечает Лизель. Так девочка оказывается на Химмель-штрассе - Небесной улице. Кто бы ни придумал это название, у него имелось здоровое чувство юмора. Не то чтобы там была сущая преисподняя. Нет. Но и никак не рай. \"Книжный вор\" - недлинная история, в которой, среди прочего, говорится: об одной девочке; о разных словах; об аккордеонисте; о разных фанатичных немцах; о еврейском драчуне; и о множестве краж. Это книга о силе слов и способности книг вскармливать душу.",
      "price": 650,
      "photo": "https://u24.ru/img/news/43984721_300551717337090_6926997268520870602_n.jpg",
      "author": "Маркус Зусак",
      "genre": "Книги для подростков",
      "id": 26
    },
    {
      "title": "Милые кости",
      "description": "«Шестого декабря тысяча девятьсот семьдесят третьего года, когда меня убили, мне было четырнадцать лет» - так начинается самый поразительный бестселлер начала XXI века, трагическая история, написанная на невероятно светлой ноте. «Милые кости» переведены на сорок языков, разошлись многомиллионным тиражом. В этом романе Сюзи Сэлмон приспосабливается к жизни на небесах и наблюдает сверху, как ее убийца пытается замести следы, а семья - свыкнуться с утратой...",
      "price": 420,
      "photo": "https://img3.labirint.ru/rc/b08570838e33e6a1431ae9ba5d7f8784/220x340/books74/732587/cover.jpg?1578731170",
      "author": "Элис Сиболд",
      "genre": "Книги для подростков",
      "id": 27
    },
    {
      "title": "Дом странных детей",
      "description": "Шестнадцатилетний Джейкоб с детства привык к рассказам своего деда о его юности на далеком уэльском острове, в приюте для странных детей: о чудовищах с тройными языками, о невидимом мальчике, о летающей девочке... Единственным побочным эффектом этих выдумок были ночные кошмары, мучившие подростка. Но однажды кошмар ворвался в его жизнь, убив деда наяву...",
      "price": 600,
      "photo": "https://cv4.litres.ru/pub/c/elektronnaya-kniga/cover_max1500/5020344-r-riggz-dom-strannyh-detey.jpg",
      "author": "Рэнсом Риггс",
      "genre": "Книги для подростков",
      "id": 28
    },
    {
      "title": "Сказки Барда Бидля",
      "description": "Сказки барда Бидля - пять впечатляющих историй о приключениях, трусости, сердечной боли и, конечно, волшебстве. Для колдовского сообщества они являются тем же, чем сказки братьев Гримм для многочисленных маглов. Новое роскошное иллюстрированное издание сказок (в переводе с рунического Гермионы Грейнджер) снабдил пространными комментариями Альбус Думбльдор. А лауреат премии Ханса Кристиана Андерсена художница Лизбет Цвергер добавила этим классическим историям глубины и выразительности, озарив их блеском красоты, деликатности и изобретательности.",
      "price": 750,
      "photo": "https://api.azbooka.ru/upload/resize_cache/iblock/d1c/383_282_2/d1cdf2932eb8d9cf2022c46d4c9a4cd3.jpg",
      "author": "Джоан Роулинг",
      "genre": "Книги для подростков",
      "id": 29
    },
    {
      "title": "Пираты ледового моря",
      "description": "Сири всего 10 лет, она живет с папой и младшей сестренкой Мики на острове Синий глаз, затерянном среди других таких же островков в Ледовом море. Мир Сири населен фантастическими существами и необычными животными. Но каждый ребенок в тех местах больше всего на свете боится пиратов и особенно их капитана Белоголового. Ведь те похищают детей и заставляют их работать в глубокой шахте.",
      "price": 980,
      "photo": "https://mybookland.ru/wp-content/uploads/2018/01/Piraty-Ledovogo-morya.jpg",
      "author": "Фрида Нильсон",
      "genre": "Книги для подростков",
      "id": 30
    },
    {
      "title": "Страна радости",
      "description": "Студент Девин Джонс, решивший подработать в парке развлечений «Страна радости», внезапно словно попадает в своеобразный параллельный мир. Здесь живут по своим правилам, говорят на особом языке и очень не любят, когда кто-то задает «лишние» вопросы. Особенно - если они касаются убийства молодой девушки Линды Грей, тело которой было обнаружено в парке, в павильоне «Дом ужасов». Пытаясь найти ответы на эти вопросы, Девин понимает: за ярким фасадом парка развлечений скрываются опасные тайны, а если разворошить прошлое обитателей «Страны радости», то его собственная жизнь может непостижимым образом измениться раз и навсегда…",
      "price": 600,
      "photo": "https://std-upload.storage.yandexcloud.net/iblock/bf1/bf17d666b902e7c4318b8cfcdf91308b.jpg",
      "author": "Стивен Кинг",
      "genre": "Книги для подростков",
      "id": 31
    },
    {
      "title": "Этюд в багровых тонах",
      "description": "Военный врач Джон Ватсон ищет недорогое жилье. Его соседом по квартире оказывается загадочный Шерлок Холмс — «сыщик-консультант», способный раскрыть самые запутанные преступления. В это же время череда таинственных убийств, следующих друг за другом, ставит в тупик лондонскую полицию. С этого момента начинаются детективные приключения, без которых не мыслят своей жизни уже несколько поколений любителей этого жанра…",
      "price": 950,
      "photo": "https://static.librebook.me/uploads/pics/01/61/828.jpg",
      "author": "Артур Конан Дойл",
      "genre": "Детектив",
      "id": 32
    },
    {
      "title": "Крах и восход",
      "description": "Столица пала. Дарклинг правит Равкой. Ответственность за судьбу страны ложится на плечи сломленной заклинательницы Солнца, опального следопыта и жалких остатков некогда великой магической армии. Горечь поражения и тягостные мысли о безрадостном будущем подтачивают их силы, но Алина верит в лучшее – ее дух поддерживают поиски неуловимой жар-птицы и надежда, что принц-изгнанник жив.",
      "price": 430,
      "photo": "https://www.moscowbooks.ru/image/book/611/orig/i611921.jpg",
      "author": "Ли Бардуго",
      "genre": "Фэнтези",
      "id": 33
    },
    {
      "title": "Повесть о рыжей девочке",
      "description": "\"Повесть о рыжей девочке\" Лидии Будогоской – увлекательная история о Еве Кюн. Девочка живёт в небольшом провинциальном городке на берегу реки Камы в доме, \"в котором никто не хочет жить\". Семейные неприятности не мешают Еве в первый раз влюбиться, сходить на первый бал, дружить, ссориться и жить жизнью обычной девочки-гимназистки. Повесть написана живым и ярким языком, кажется, что Рыжая девочка живёт где-то рядом, в соседнем доме. Иллюстрации Анны Власовой позволяют представить героев и точно передают нежность и одновременно смелость Рыжей девочки. Для среднего школьного возраста.",
      "price": 670,
      "photo": "https://img4.labirint.ru/rc/e839b8890303192a0fdf711891ecb181/220x340/books81/801280/cover.png?1628861359",
      "author": "Лидия Будогоская",
      "genre": "Детская литература",
      "id": 34
    },
    {
      "title": "Чужак в огороде",
      "description": "Однажды старик Петсон принёс домой огромного и наглого петуха. Котёнок Финдус совсем не в восторге от нового соседа, который тотчас завладел вниманием кур и начал кукарекать сутки напролёт. Что же делать? У Финдуса есть план!",
      "price": 610,
      "photo": "https://skidka-rostovnadonu.ru/images/prodacts/290/851/851584_chujak-v-ogorode-s-nurdkvist-belaya-vorona.jpg",
      "author": "Свен Нурдквист",
      "genre": "Детская литература",
      "id": 35
    },
    {
      "title": "Малыш и Карлсон, который живёт на крыше",
      "description": "Для детей дошкольного и младшего школьного возраста предлагается развивающая раскраска с персонажами любимого мультфильма. Каждый ребенок сможет раскрасить его героев так, как подскажет фантазия. К изданию прилагается цветной кукуруктор - конструктор, развивающий мелкую моторику рук и пространственное мышление. Книжка с вырубкой.",
      "price": 450,
      "photo": "https://cdn.ast.ru/v2/AST000000000024617/COVER/cover1__w220.jpg",
      "author": "Астрид Линдгрен",
      "genre": "Детская литература",
      "id": 36
    },
    {
      "title": "Гадкий утёнок",
      "description": "«Хорошо было за городом! Стояло лето, рожь пожелтела, овсы зеленели, сено было сметано в стога; по зелёному лугу шагал аист на длинных красных ногах и болтал по-египетски – этому языку его научила мать. За полями и лугами раскинулся большой лес, в чаще его таились глубокие озёра. Да, хорошо было за городом! Солнце озаряло старинную усадьбу, окружённую глубокими канавами с водой; вся полоса земли между этими канавами и каменной оградой заросла лопухом, да таким высоким, что малые ребята могли стоять под самыми крупными его листьями выпрямившись во весь рост. В чаще лопуха было так же глухо и дико, как в густом лесу, и вот там-то и сидела на яйцах утка. Сидела она уже давно, и ей это порядком надоело, потому что навещали её редко, – другим уткам было скучно торчать в лопухе да крякать вместе с нею, им больше нравилось плавать по канавам…»",
      "price": 250,
      "photo": "https://www.colibribookstore.com/media/catalog/product/cache/1/image/9df78eab33525d08d6e5fb8d27136e95/k/i/kidsbooks-gadkij-utenok.jpg",
      "author": "Ганс Христиан Андерсен",
      "genre": "Детская литература",
      "id": 37
    },
    {
      "title": "Бобик в гостях у Барбоса",
      "description": "Не только люди ходят друг к другу в гости. Собаки тоже, особенно когда хозяина дома нет. И вот что из этого получилось.....",
      "price": 470,
      "photo": "https://s3-eu-west-1.amazonaws.com/melik-pashaev/books/covers/000/000/086/medium/BOBIK_cover.jpg?1411737256",
      "author": "Николай Носов",
      "genre": "Детская литература",
      "id": 38
    },
    {
      "title": "Дядя Фёдор, пёс и кот",
      "description": "Писатель Эдуард Успенский очень любит животных. И не просто любит, а хорошо их понимает. Возможно даже, хотя это тайна, он знает собачий и кошачий языки лучше самого профессора Сёмина из книги про дядю Фёдора. Именно поэтому кот Матроскин и пёс Шарик хоть и сказочные, но такие живые и настоящие, что теперь все коты и собаки кажутся на них похожими. Зато дядя Фёдор (мальчик) ни на кого не похож. Таких детей просто не бывает! Самостоятельный, ответственный - чудо-ребёнок, мечта всех родителей! Эта троица из Простоквашино уже покорила не одно поколение детей, а сколько ей ещё предстоит! Подробнее: https://www.labirint.ru/books/376451/",
      "price": 500,
      "photo": "https://img1.labirint.ru/rcimg/bae4fc617519e050f7fa51567d05b139/1920x1080/books12/111177/ph_1.jpg?1563539300",
      "author": "Эдуард Успенский",
      "genre": "Детская литература",
      "id": 39
    },
    {
      "title": "Простодурсен: Зима от начала до конца",
      "description": "Повести Руне Белсвика, современного норвежского писателя, о Простодурсене и его друзьях очень популярны в Норвегии. В маленькой приречной стране жизнь героев полна обычных забот: тут рубят дрова и копают канавы, пекут хлеб и сушат башмаки, смотрят в небо и бросают в воду камушки… Но удивительное дело: чуть измени угол зрения ? и самые простые вещи наполняются особым смыслом и трогают сердце. Мудрый Ковригсен, Октава с её песнями и Утёнок с его фокусами умеют радоваться и радовать других так, что заражают этим даже хитреца Пронырсена и некулёму Сдобсена. В книгу вошли три из шести историй о Простодурсене. Продолжение следует!",
      "price": 380,
      "photo": "https://readrate.com/img/pictures/book/343/34378/34378/w240h400-7ebbb886.jpg",
      "author": "Руне Белсвик",
      "genre": "Детская литература",
      "id": 40
    },
    {
      "title": "Винни-Пух и все-все-все",
      "description": "\"Винни-Пух и все-все-все\" - две повести о забавном медвежонке по имени Винни-Пух, его друзьях и приключениях, которые поджидают их в таинственном Зачарованном Лесу. Написал эти очаровательные повести английский писатель Алан Александер Милн, проиллюстрировал их знаменитый соотечественник Эрнест Хауард Шепард, а на русском языке рассказал великолепный переводчик Борис Заходер. Для младшего школьного возраста.",
      "price": 700,
      "photo": "https://images.wbstatic.net/big/new/4910000/4918401-1.jpg",
      "author": "Алан Милн",
      "genre": "Детская литература",
      "id": 41
    },
    {
      "title": "Всё о муми-троллях",
      "description": "Впервые все приключения муми-троллей в одной книге! Здесь вы встретитесь с обитателями сказочной страны – муми-троллями, хатифнаттами, хемулями... Их приключениями зачитывается весь мир. Познакомившись с произведениями финской писательницы, вы поймёте, почему Янссон так знаменита и почему столь любимы муми-тролли и другие сказочные герои, населяющие её книги.",
      "price": 500,
      "photo": "https://img-gorod.ru/27/137/2713740_detail.jpg",
      "author": "Туве Янссон",
      "genre": "Детская литература",
      "id": 42
    },
    {
      "title": "Дети капитана Гранта",
      "description": "Один из самых известных романов Жюля Верна \"Дети капитана Гранта\" с иллюстрациями Анатолия Зиновьевича Иткина - книга, которая займет достойное место в любой домашней библиотеке. Впервые роман был опубликован в 1868 году. Но интерес к произведению не утихает вот уже на протяжении полутора веков, и каждое новое поколение детей снова и снова обращается к этой книге. В центре сюжета романа - беспрецедентное путешествие вокруг света, которое предприняла группа отважных людей в поисках пропавшего капитана Гранта. Лорд и леди Гленарван, майор Мак-Наббс, Жак Паганель, Мэри и Роберт Грант, Джон Манглс огибают Землю, придерживаясь 37 параллели южной широты. Полный опасностей путь поисковой экспедиции лежит через Южную Америку, Австралию и Новую Зеландию. Читатели путешествуют вместе с героями и в процессе узнают множество удивительных фактов из целого ряда естественных наук. Непредсказуемый сюжет романа удерживает внимание до самой последней главы. \"Дети капитана Гранта\" - это книга на все времена, которую хочется перечитывать в любом возрасте.",
      "price": 980,
      "photo": "https://m.media-amazon.com/images/I/51Q3X982mOL.jpg",
      "author": "Верн Жюль",
      "genre": "Детская литература",
      "id": 43
    },
    {
      "title": "Иисус. Все мировые исследования",
      "description": "Такие книги выходят раз в десятилетие. В уникальной подборке обзорных работ 40 всемирно известных исследователей Библии представлены практически все аспекты современных научных исследований Иисуса и его мира: научные методы изучения Иисуса и мира, в котором он жил, обзор ключевых достижений библейской науки, представление новых подходов и открытий. Авторы: Ричард Бокэм, Крейг Эванс, Геза Вермеш, Ульрих Луц, Герд Тайсен, Джеймс Чарлзворт, Брайан Ри, Петр Покорны и другие.  Подробнее: https://www.labirint.ru/books/817082/",
      "price": 1700,
      "photo": "https://img4.labirint.ru/rc/0aed937ef589da737cf9fee973b4a2ce/220x340/books82/817082/cover.jpg?1629225011",
      "author": "Чарлзворт Джеймс, Покорны Петр, Ри Брайан",
      "genre": "Религия",
      "id": 44
    },
    {
      "title": "Будда, мозг и нейрофизиология счастья. Как изменить жизнь к лучшему. Практическое руководство.",
      "description": "В своей книге известный тибетский мастер Мингьюр Ринпоче, объединяя древнюю мудрость буддизма с последними открытиями западной науки, показывает, как вы можете жить более здоровой и счастливой жизнью при помощи медитации. Нам всем хочется знать, как испытывать больше радости и удовлетворения в повседневной жизни. Одни из нас в этом поиске обращаются к достижениям современной науки, медицине, исследованиям роли гормонов, сканированию мозга, тогда как другие выбирают религию и духовную практику. Но разве эти два подхода действительно являются взаимоисключающими? Подробнее: https://www.labirint.ru/books/463657/",
      "price": 700,
      "photo": "https://img3.labirint.ru/rc/9bda98c44bbc41567f0e06b6247ea4b3/220x340/books47/463657/cover.jpg?1624534043",
      "author": "Ринпоче Йонге Мингьюр",
      "genre": "Религия",
      "id": 45
    },
    {
      "title": "Загадки Бога. Ответы на самые неудобные вопросы о Творце вселенной Подробнее: https://www.labirint.ru/books/807676/",
      "description": "этой книге собраны самые, пожалуй, неудобные для верующих вопросы о Боге, а также письма реальных людей, искренне не понимающих чего-то в Творце и созданном Им мире. Ответить на них честно и по существу мы попросили авторов известного православного журнала \"Фома\". Книга рассказывает: - о причинах страдания детей и невинных людей - о подтверждениях существования Бога - о планах Бога на человечество и конкретного человека - о \"способах связи\" с Богом - об отношении Бога к неверующим - о различной посмертной участи людей - о сочетании воли Бога и свободы человека.",
      "price": 460,
      "photo": "https://img4.labirint.ru/rc/b5c0dfdc61d8c9be71ba018227963a2e/220x340/books81/807676/cover.jpg?1626348607",
      "author": "Ткаченко Александр Борисович, Худиев Сергей Львович, Легойда Владимир Романович Подробнее: https://www.labirint.ru/books/807676/",
      "genre": "Религия",
      "id": 46
    },
    {
      "title": "История Библии. Где и как появились библейские тексты, зачем они были написаны и какую сыграли роль",
      "description": "Библия - это центральная книга западной культуры. В двух религиях, придающих ей статус Священного Писания, Библия - основа основ, ключевой авторитет в том, во что верить и как жить. Для неверующих Библия - одно из величайших произведений мировой литературы, чьи образы навечно вплетены в наш язык и мышление. Книга Джона Бартона - увлекательный рассказ о долгой интригующей эволюции корпуса священных текстов, который мы называем Библией, о том, что собой представляет сама Библия. Читатель получит представление о том, как она создавалась, как ее понимали, начиная с истоков ее существования и до наших дней. Джон Бартон описывает, как были написаны книги в составе Библии: исторические разделы, сборники законов, притчи, пророчества, поэтические произведения и послания, и по какому принципу древние составители включали их в общий состав. Вы узнаете о колоссальном и полном загадок труде переписчиков и редакторов, продолжавшемся столетиями и завершившемся появлением Библии в том виде, в каком она представлена сегодня в печатных и электронных изданиях.",
      "price": 990,
      "photo": "https://img3.labirint.ru/rc/58ae3711c18635a883d49e775eb6f431/220x340/books82/817909/cover.jpg?1629300571",
      "author": "Джон Бартон",
      "genre": "Религия",
      "id": 47
    },
    {
      "title": "Коран. Перевод смыслов и комментарии. На русском и арабском",
      "description": "Крайне мало существует книг, перевод которых становится для ученого делом всей жизни. Особое место в этом ряду занимает Священный Коран, суры и аяты которого удивительны по красоте и глубоки по содержанию. Ниспосланный около четырнадцати веков назад, Коран и сегодня не перестает удивлять ученых, философов и мыслителей новыми раскрытыми тайнами и обнаруженными истинами. Перевод смыслов Эльмира Кулиева - один из последних и наиболее удачных переводов священной книги мусульман на русский язык. Изложенный доступным языком и дополненный интересными комментариями, он помогает читателю задуматься над каждым кораническим аятом. Данное издание включает и оригинальный арабский текст Корана, параллельно которому идет текст перевода. 11-е издание, стереотипное.",
      "price": 1150,
      "photo": "https://img3.labirint.ru/rc/771e2ed8b71e27bca51e60d07fc707d7/220x340/books46/456235/cover.jpg?1613060777",
      "author": "Кулиев Эльмир Р.",
      "genre": "Религия",
      "id": 48
    },
    {
      "title": "На одном дыхании. Самоучитель по медитации",
      "description": "\"Не откладывай жизнь на потом, не жди удобного момента, чтобы ее начать. Живи немедленно. Твоя жизнь должна быть реальностью здесь и сейчас\", - говорит знаменитый Учитель дзен Тит Нат Хан и рассказывает, как сделать каждый миг своей жизни ярким и осмысленным, не потерять себя в суматохе и спешке современного мира. Эта книга открывает читателю удивительные чудеса осознанности и рассказывает о буддистских практиках, которые помогут исцелиться от ран прошлого и волнений о будущем; понять себя, чтобы понять других; взрастить позитив и избавиться от негатива, а главное - научиться просто жить, получать удовольствие от каждого момента и обрести счастье в настоящем!  С помощью специальных практик, медитаций и техник осознанного дыхания, которыми делится Тит Нат Хан, вы научитесь жить в моменте, откроете красоту бытия и сможете наладить свою жизнь – ведь чтобы обрести гармонию в отношениях с миром и людьми вокруг, необходимо сначала обрести гармонию внутри себя. Книга поможет избавиться от сожалений, страхов и суеты, отпустить сожаление о прошлом и переживания о будущем. Мы постоянно спешим, стараясь успеть все в бурном, постоянно меняющемся мире, уследить за новостями и освоить новейшие технологии. И не находим времени на близких, красоту природы, маленькие радости жизни и даже само счастье – настолько мы заняты. Именно поэтому учение Тит Нат Хана актуально сейчас как никогда для всех нас: понятным и простым языком он рассказывает, как, опираясь на древние идеи буддизма, найти счастье в современном мире и ощущать вкус жизни, что бы ни происходило вокруг.",
      "price": 350,
      "photo": "https://img4.labirint.ru/rc/6c6c43f79ba40ccfbe89cdcd557575da/220x340/books59/580372/cover.jpg?1612704588",
      "author": "Тит Нат Хан",
      "genre": "Религия",
      "id": 49
    },
    {
      "title": "Не грусти! Рецепты счастья и лекарство от грусти",
      "description": "Вашему вниманию предлагается переработка ставшей бестселлером и переведённой на многие языки мира книги Аида аль-Карни \"Не грусти\". В процессе работы над ней был отобран наиболее интересный и актуальный материал, который затем был упорядочен, адаптирован и дополнен. Дополнения делались в основном из проповедей и лекций авторитетных мусульманских учёных.",
      "price": 550,
      "photo": "https://img4.labirint.ru/rc/5fb376297a4d418b942ac0566b6445e7/220x340/books61/605934/cover.jpg?1615300033",
      "author": "Богословский А.",
      "genre": "Религия",
      "id": 50
    },
    {
      "title": "Радостная мудрость. Принятие перемен и обретение свободы.",
      "description": "своей новой книге \"Радостная мудрость\" Йонге Мингьюр Ринпоче, автор бестселлера \"Будда, мозг и нейрофизиология счастья\", учит нас тому, как преодолеть проблемы и страхи современной жизни и обрести глубокое чувство спокойствия и благополучия. Основное внимание уделяется весьма актуальной в современном мире и одновременно извечной проблеме тревожности и неудовлетворённости в повседневной жизни человека.",
      "price": 550,
      "photo": "https://img4.labirint.ru/rc/b739ef2b5c794b00a1bc5c958ccf2df4/220x340/books48/470592/cover.jpg?1563802961",
      "author": "Ринпоче Йонге Мингьюр",
      "genre": "Религия",
      "id": 51
    },
    {
      "title": "Лествица",
      "description": "\"Лествица\" – сокровище православной аскетической литературы. Оно было создано в VI веке преподобным Иоанном Лествичником, игуменом Синайского монастыря. Она состоит из 30 глав – ступеней, по которым христианину следует восходить по пути к Богу. В каждой главе прп. Иоанн повествует о законах духовной жизни, причинах и следствиях грехов и страстей, о том, как с ними бороться и как стяжать добродетели. По сей день \"Лествица\" признается важнейшим руководством для духовной жизни не только для монахов, но и для всех мирян.  Для этого издания впервые была проделана работа по составлению специального дополнения к классическому тексту. В каждой главе вы найдете краткие пояснения и тезисы, призванные облегчить чтение, изучение и запоминание. Они помогут начинающим в вере, станут стимулом для дальнейших размышлений и придадут читателю крепости на духовном пути.",
      "price": 450,
      "photo": "https://img4.labirint.ru/rc/ee42adc74d678dc87b9b55eb475cfbc1/220x340/books76/757934/cover.jpg?1595435211",
      "author": "Иоанн Лествичник",
      "genre": "Религия",
      "id": 52
    },
    {
      "title": "Буддизм. Один учитель, много традиций",
      "description": "Книга написана с целью рассеять ошибочные представления о \"чужих\" буддийских традициях; показать, что все учения восходят к самому Будде. Его Святейшество Далай-лама и его ученица, буддийская монахиня Тубтен Чодрон, кратко и емко описывают все богатство философского и психологического наследия Будды. Книга также может послужить прекрасной опорой в личной практике - как нравственной самодисциплины, так и разных видов буддийской медитации. Книга адресована не только буддистам: чтобы пользоваться благами, которые приносит практика медитации, быть буддистом вовсе не обязательно, убеждён Далай-лама.",
      "price": 630,
      "photo": "https://img3.labirint.ru/rc/a9ff5b650146d7897c62ccdd50b7ef12/220x340/books68/679323/cover.jpg?1613050512",
      "author": "Далай-Лама",
      "genre": "Религия",
      "id": 53
    },
    {
      "title": "Песнь о вещем Олеге",
      "description": "Легендарный киевский князь Олег – фигура загадочная. Князь-провидец, именно ему принадлежат слова о том, что Киев – мать городов русских. Он был выдающимся правителем, собравшим славянские племена в единое княжество; великим воином, прибившим щит на ворота Царьграда, и горделивая Византия признала величие Руси; он отомстил «неразумным хазарам», совершавшим вероломные побеги на Русь, с целью пленения славянских детей, юношей и девушек. Он правил настолько долго, что русичи считали его не просто вещим – бессмертным, и сама его смерть превратилась в легенду, описанную в «Повести временных лет», вдохновившую великого русского поэта на создание былинной легенды.",
      "price": 200,
      "photo": "https://s1.livelib.ru/boocover/1003696028/200/1832/boocover.jpg",
      "author": "Александр Сергеевич Пушкин",
      "genre": "Поэзия",
      "id": 54
    },
    {
      "title": "Божественная комедия",
      "description": "«Божественная комедия» – главное произведение Средневековья, которое не поддалось ни забвению, ни обветшанию.  Когда в загробный мир спускается поэт, Ад, Чистилище и Рай перестают быть абстрактностями и наполняются яркими деталями и неординарными явлениями. Смертные грехи, благодетели и великая любовь будут спутниками поэта во время его путешествия. Поэму Данте до сих пор можно читать как самый большой вызов божественному мирозданию. Будет смешно и больно.",
      "price": 1450,
      "photo": "https://cv7.litres.ru/pub/c/elektronnaya-kniga/cover_415/22136176-dante-aligeri-bozhestvennaya-komediya-22136176.jpg",
      "author": "Данте Алигьери",
      "genre": "Поэзия",
      "id": 55
    },
    {
      "title": "Илиада",
      "description": "Личность легендарного древнегреческого поэта Гомера до сих пор остается загадкой, но именно он считается автором величайших памятников мировой литературы – «Илиады» и «Одиссеи», – со славой прошедших испытание временем.  Поэмы Гомера оказали огромное воздействие на мировую литературу, обогатили поэзию каноническим размером – гекзаметром, дали пищу для изучения историками быта и нравов той эпохи, его сюжеты вдохновили многих художников и скульпторов на создание бессмертных шедевров.  Читайте онлайн полную версию книги «Илиада» автора Гомер на сайте электронной библиотеки MyBook.ru. Скачивайте приложения для iOS или Android и читайте «Илиада» где угодно даже без интернета.",
      "price": 250,
      "photo": "https://img3.labirint.ru/rc/20a9d64945e3a30e04d6e2a67056db4b/220x340/books72/717033/cover.jpg?1568726921",
      "author": "Гомер",
      "genre": "Поэзия",
      "id": 56
    },
    {
      "title": "Мцыри",
      "description": "Романтическое содержание поэмы \"Мцыри\" определило и соответствующую форму его выражения. Поэма строится как патетический монолог - исповедь, развертывающийся стремительно. Лермонтов вошел в русскую литературу как продолжатель традиций Пушкина и поэтов - декабристов, и вместе с тем как новое звено в цепи развития национальной культуры.  Великолепное издание классической поэмы \"Мцыри\" Михаила Юрьевича Лермонтова украсит книжную полку каждого ценителя русской литературы XIX века. Мелованные страницы, прекрасные иллюстрации, тиснение золотом и золотой обрез, обтянутая тканью обложка, - всё это достойное оформление великолепного содержания.",
      "price": 180,
      "photo": "https://img4.labirint.ru/rc/7fee236c69bbd69141b7c985dc53173a/220x340/books70/694724/cover.jpg?1564203583",
      "author": "Михаил Лермонтов",
      "genre": "Поэзия",
      "id": 57
    },
    {
      "title": "Фауст",
      "description": "Великий Гёте задумал своего \"Фауста\", когда ему было немногим больше двадцати лет, а завершил трагедию за несколько месяцев до кончины. Это произведение стало итогом философских и художественных исканий автора - поэта, драматурга, прозаика, крупнейшего ученого своего времени, человека энциклопедических познаний. Герой трагедии доктор Иоганн Фауст жил в первой половине XVI века и слыл магом и чернокнижником, который, отвергнув современную науку и религию, продал душу дьяволу. О Фаусте ходили устные легенды, он был героем театральных представлений, к его образу обращались авторы - Г. Р. Видман, К. Марло, Ф. М. Клингер, Г. Э. Лессинг и другие. Под пером Гёте история о Фаусте, посвященная вечным темам познания жизни и трудности человеческого пути, стала одной из вершин мировой литературы.",
      "price": 170,
      "photo": "https://s1.livelib.ru/boocover/1001137544/200/c943/boocover.jpg",
      "author": "Иоганн Гете",
      "genre": "Поэзия",
      "id": 58
    },
    {
      "title": "Урания",
      "description": "Сборники стихотворений Иосифа Бродского (1940-1996) \"Остановка в пустыне\" (1970), \"Конец прекрасной эпохи\" (1977), \"Часть речи\", \"Новые стансы к Августе\" (1983), \"Урания\" (1987) и \"Пейзаж с наводнением\" (1996) были опубликованы в 1970-1990-е годы в американском издательстве \"Ардис\". Над составлением этих книг работал сам поэт в сотрудничестве с его друзьями Карлом и Эллендеей Проффер, основателями \"Ардиса\". В этом легендарном издательстве, как и в издательствах \"Посев\" и \"IMCA-Press\", много лет выходили произведения русской литературы, которые не могли увидеть свет в Советском Союзе. Бродский писал о Карле Проффере: \"Он вернул русской литературе непрерывность развития и тем самым восстановил ее достоинство... он спас многочисленных русских писателей и поэтов от забвения, от искажения их слова, от нервной болезни и отчаяния. Более того, он изменил сам климат русской литературы\". В сборник \"Урания\", представленный в настоящем издании, вошли стихотворения 1970-1980-х годов.",
      "price": 320,
      "photo": "https://img4.labirint.ru/rc/2e504745f13159c04638cdc7bd60db36/220x340/books44/434526/cover.jpg?1397564767",
      "author": "Иосиф Бродский",
      "genre": "Поэзия",
      "id": 59
    },
    {
      "title": "Рубаи о жизни и любви",
      "description": "Омар Хайям всем известный философ, математик и астроном. Однако больше всего во всем мире знамениты его четверостишия – рубаи, являясь для нас яркой страницей в культуре народов мира. На протяжении всей жизни он писал стихотворные афоризмы, которые отличаются выразительной сжатостью и художественностью, глубоким элегическим чувством и метким, насмешливым остроумием. Современники Хайяма не без оснований наградили его почетными титулами «Доказательство Истины» и «Царь философов Запада и Востока».",
      "price": 150,
      "photo": "https://cv3.litres.ru/pub/c/elektronnaya-kniga/cover_415/25221131-omar-hayyam-rubai-o-zhizni-i-lubvi.jpg",
      "author": "Омар Хайям",
      "genre": "Поэзия",
      "id": 60
    },
    {
      "title": "Снова нас читает Россия...",
      "description": "Не случайно Евгений Евтушенко, Олег Чухонцев, Евгений Рейн называли Бориса Слуцкого великим поэтом, а Иосиф Бродский считал, что начал писать стихи, прочитав Бориса Слуцкого. Книга издается к 100-летию со дня рождения поэта и включает раздел неизданных стихотворений наряду с хорошо известными и давно любимыми читателем. Подробнее: https://www.labirint.ru/books/692642/",
      "price": 260,
      "photo": "https://s1.livelib.ru/boocover/1003020864/o/e962/Boris_Slutskij__Snova_nas_chitaet_Rossiya....jpeg",
      "author": "Борис Слуцкий",
      "genre": "Поэзия",
      "id": 61
    },
    {
      "title": "Потерянный рай",
      "description": "Джон Мильтон (1608-1676) - один из величайших поэтов Англии. Поэзия Мильтона всегда отличалась возвышенностью, ее величавая красота, ценимая такими поэтами, как Пушкин, Байрон, Гете, не может оставить безразличным и современного читателя, несмотря на то, что нас разделяют и время, и различие культур, и разные художественные понятия и вкусы. Три вошедшие в этот сборник поэмы - \"Потерянный рай\", \"Возвращенный рай\" и \"Самсон-борец\" - стали итоговыми для Мильтона, они были написаны под конец его жизни, после многолетнего перерыва в творчестве.",
      "price": 170,
      "photo": "https://s1.livelib.ru/boocover/1000609551/200/fdfc/boocover.jpg",
      "author": "Джон Мильтон",
      "genre": "Поэзия",
      "id": 62
    },
    {
      "title": "Люблю",
      "description": "В настоящее издание вошли наиболее известные стихотворения и поэмы Владимира Маяковского — выдающегося поэта ХХ века, одного из лидеров русского авангарда. М. Цветаева называла его «первым в мире поэтом масс… первым русским поэтом-оратором». Маяковский, который «к штыку приравнял перо», стал подлинным голосом революции и символом советской эпохи. Но в истории литературы он остался не только в качестве «агитатора, горлана, главаря», своего рода летописца новой жизни. Как всякий большой поэт, Маяковский перерос свое время. О чем бы он ни писал: о любви к родине или о любви к женщине, прежде всего, он оставался поэтом-лириком, одним из самых пронзительных в русской литературе, творчество которого востребовано и новыми поколениями читателей.",
      "price": 350,
      "photo": "https://www.moscowbooks.ru/image/book/658/orig/i658649.jpg",
      "author": "Владимир Маяковский",
      "genre": "Поэзия",
      "id": 63
    },
    {
      "title": "Азазель",
      "description": "«Азазель» – первый роман из серии о необыкновенном сыщике Эрасте Фандорине. Ему всего двадцать лет, но он удачлив, бесстрашен, благороден и привлекателен. Юный Эраст Петрович служит в полицейском управлении, по долгу службы и по велению сердца расследует крайне запутанное дело.",
      "price": 200,
      "photo": "https://cv9.litres.ru/pub/c/elektronnaya-kniga/cover_415/118392-boris-akunin-azazel.jpg",
      "author": "Борис Акунин",
      "genre": "Детектив",
      "id": 64
    },
    {
      "title": "Имя розы",
      "description": "Имя розы\" - книга с загадкой. В начале ХIV века, вскоре после того, как Данте сочинил \"Божественную комедию\", в сердце Европы, в бенедиктинском монастыре обнаруживаются убитые. Льется кровь, разверзаются сферы небес. Череда преступлений воспроизводит не английскую считалочку, а провозвестия Апокалипсиса. Сыщик, конечно, англичанин. Он напоминает Шерлока Холмса, а его юный ученик - доктора Ватсона. В жесткой конструкции детектива находится место и ярким фактам истории Средневековья, и перекличкам с историей ХХ века, и рассказам о религиозных конфликтах и бунтах, и трогательной повести о любви, и множеству новых загадок, которые мы, читатели, торопимся разрешить, но хитрый автор неизменно обыгрывает нас... Вплоть до парадоксального и жуткого финала.",
      "price": 1200,
      "photo": "https://img3.labirint.ru/rc/3d33ed15fd370982412d975b45bdf39a/220x340/books31/303783/cover.jpg?1612452308",
      "author": "Умберто Эко",
      "genre": "Детектив",
      "id": 65
    },
    {
      "title": "Безмолвный пациент",
      "description": "Безмолвный пациент\" - главный триллер 2019 года. Этот дебютный роман издается в 40 странах мира. О нем восторженно отзываются Стивен Фрай, Ли Чайлд, А.Дж. Финн, Дэвид Болдаччи, Блейк Крауч и многие другие мастера жанра. Голливуд уже купил права на экранизацию за сумму с шестью нулями. Сам Алекс так рассказывал в одном из интервью о том, как у него сложился замысел романа: \"В моем случае все получилось в точности как у Тео, основного рассказчика в книге: \"Настоящая причина, по которой я ввязался в психотерапию, была сугубо эгоистическая. Я хотел помочь самому себе\". Решая собственные проблемы, я заинтересовался психотерапией. Изучал групповые методики. Затем - индивидуальные. А позже моя сестра - сама психиатр - устроила меня на неполный рабочий день в отделение для...",
      "price": 530,
      "photo": "https://img4.labirint.ru/rc/57ba0807b770973ac8cefa540d3d7a87/220x340/books69/681890/cover.png?1613050681",
      "author": "Алекс Михаэлидес",
      "genre": "Детектив",
      "id": 66
    },
    {
      "title": "Убийства по алфавиту",
      "description": "В английском алфавите 26 букв. В подписи преступника, затеявшего с Эркюлем Пуаро игру при помощи писем, всего три буквы – первые, А, B и С. Он планирует совершить убийства в местах, названия которых расположены в алфавитном порядке. Задача Пуаро – разгадать замыслы убийцы и не дать ему совершить задуманные 26 преступлений…  Этот роман практически произвел революцию в детективном жанре. В нем Агата Кристи не только проявила в полной мере свой талант – она с успехом применила несколько не виданных ранее приемов повествования. Все это привело в бешеный восторг как читателей, так и критиков. Недавно по этому роману был снят популярнейший телесериал BBC.",
      "price": 230,
      "photo": "https://cv3.litres.ru/pub/c/elektronnaya-kniga/cover_415/8386238-agata-kristi-ubiystva-po-alfavitu.jpg",
      "author": "Агата Кристи",
      "genre": "Детектив",
      "id": 67
    },
    {
      "title": "Королевство",
      "description": "В норвежском городке, затерянном в горах, течет сонная, мирная жизнь. И она вполне устраивает Роя, который тут родился и вырос, но на его пороге появляется возмутитель спокойствия – младший брат Карл, успешный, предприимчивый, дерзкий. Он приехал со своей новой женой, довольно странной особой, – и с грандиозными планами строительства отеля в целях возрождения города. Но, во-первых, на поверку планы Карла оказались далеко не так благородны, во-вторых, Рой понимает, что его неудержимо тянет к жене брата, в-третьих, темные тайны прошлого, казалось похороненные навсегда, начинают всплывать на поверхность… Тихий мирок Роя рушится, и скоро ему придется выбирать между своей верностью семье и будущим, в которое он никогда не смел поверить.",
      "price": 370,
      "photo": "https://cv2.litres.ru/pub/c/elektronnaya-kniga/cover_415/62194227-u-nesbe-korolevstvo.jpg",
      "author": "Ю Несбё",
      "genre": "Детектив",
      "id": 69
    },
    {
      "title": "Смертельная белизна",
      "description": "«Я видел, как ребенка убили… Его задушили наверху, прямо у лошади».  У Билли явные проблемы с умственным здоровьем, но он уверен, что в детстве видел убийство ребенка, – и давняя тревога наконец приводит его в офис частного детектива Корморана Страйка, вновь прославившегося после поимки Шеклуэллского Потрошителя. Договорить Билли не успевает, спугнутый перспективой скорого приезда полиции, но его история не выходит у Страйка из головы. Попытки докопаться до истины поведут Страйка и его помощницу Робин Эллакотт (ставшую полноценным партнером в их агентстве) сложным извилистым путем: от окраинных клубов, где собираются противники Лондонской олимпиады, – в пропитанные интригами коридоры власти, от парламентских кабинетов – к окутанному тайной имению в глубине Оксфордшира… Но еще неизвестно, что будет Корморану и Робин сложнее – разгадать эту головоломную загадку или разобраться в своих чувствах…",
      "price": 380,
      "photo": "https://cv7.litres.ru/pub/c/elektronnaya-kniga/cover_415/40899476-robert-gelbreyt-smertelnaya-belizna.jpg",
      "author": "Роберт Гэлбрейт",
      "genre": "Детектив",
      "id": 70
    },
    {
      "title": "Убийство на улице Морг",
      "description": "Полиция Парижа в недоумении: кому понадобилось жестокое убийство на улице Морг? На помощь приходит сам Огюст Дюпен, чей невероятный нюх хорошо известен стражам порядка.  Автор также знаменит благодаря произведениям «Спуск в Мальштрем», «Падение дома Эшер», «Свидание», «Тень», «Четыре зверя в одном», «Остров феи», «Поместье Арнгейм» и «Золотой жук».  Эдгара Аллана По считают одним из самых ярких представителей американского романтизма. Создатель современной формы мистического детектива, он завоевал признание читателей готической атмосферностью и психологизмом своих произведений.",
      "price": 150,
      "photo": "https://images-na.ssl-images-amazon.com/images/I/51hOVRGIk6L._SX342_SY445_QL70_ML2_.jpg",
      "author": "Эдгар Аллан По",
      "genre": "Детектив",
      "id": 71
    },
    {
      "title": "Девы",
      "description": "авораживающий литературный триллер, сплетающий воедино греческую мифологию, психологию и убийство…    Эдвард Фоска – убийца. В этом Мариана уверена. Харизматичный красавец-профессор преподает курс греческой трагедии в Кембридже. Его обожают коллеги и студенты – особенно студентки из тайного общества «Девы», готовые на все ради своего наставника. Ведомые мистическими учениями профессора, девушки устраивают оккультные игрища и ритуальные обряды. И вскоре одну из них находят мертвой с перерезанным горлом и выколотыми глазами…    Мариана Андрос – талантливый психотерапевт с посттравматической депрессией из-за гибели мужа. Она ясно видит: Эдвард Фоска – нарциссичный социопат, умело манипулирующий людьми. Есть что-то зловещее в его одержимости культом Персефоны*, спустившейся, согласно мифу, в царство мертвых. И смерть студентки – буквальное воплощение путешествия богини-девы в загробный мир. Эдвард Фоска – убийца. Осталось это доказать…",
      "price": 390,
      "photo": "https://cv4.litres.ru/pub/c/elektronnaya-kniga/cover_415/65803145-aleks-mihaelides-devy.jpg",
      "author": "Алекс Михаэлидес",
      "genre": "Детектив",
      "id": 72
    },
    {
      "title": "Исчезновение Стефани Мейлер",
      "description": "В фешенебельном курортном городке Лонг-Айленда бесследно исчезает журналистка, обнаружившая неизвестные подробности жестокого убийства четырех человек, совершенного двадцать лет назад. Двое обаятельных полицейских из уголовного отдела и отчаянная молодая женщина, помощник шефа полиции, пускаются на поиски. Их расследование напоминает безумный квест.",
      "price": 420,
      "photo": "https://cv9.litres.ru/pub/c/elektronnaya-kniga/cover_415/25567296-zhoel-dikker-ischeznovenie-stefani-meyler.jpg",
      "author": "Жоэль Диккер",
      "genre": "Детектив",
      "id": 73
    },
    {
      "title": "Задача трех тел",
      "description": "В те времена, когда Китай переживал последствия жестокой «культурной революции», в ходе секретного военного проекта в космос были посланы сигналы, чтобы установить контакт с инопланетным разумом. Один из сигналов подхватила цивилизация, находящаяся на краю гибели, и теперь пришельцы готовятся вторгнуться на Землю. Узнав об этом, люди разделились на тех, кто готов отдать наш порочный мир под управление высшего разума, и тех, кто до последнего будет бороться против этого вторжения.  Блестящий научно-фантастический роман «Задача трех тел» самого популярного китайского писателя Лю Цысиня обрел широкое мировое признание и стал первой переводной книгой, номинированной на самые престижные литературные премии в области фантастики: «Хьюго», «Небьюлу», «Локус», «Прометей» и другие.",
      "price": 1200,
      "photo": "https://cv5.litres.ru/pub/c/elektronnaya-kniga/cover_415/24427853-lu-cysin-zadacha-treh-tel.jpg",
      "author": "Марк Мэнсон",
      "genre": "Научная фантастика",
      "id": 74
    },
    {
      "title": "Ложная слепота",
      "description": "В 2082 году человечество убедилось, что оно не одиноко во Вселенной. Бесчисленные разведывательные зонды пришельцев светящейся паутиной окутали Землю. Сгорев в атмосфере, они успели передать сигнал за пределы Солнечной системы. На установление контакта с внеземной цивилизацией направлен корабль «Тезей» с командой из лучших специалистов в своей области. Но, когда исследователи доберутся до цели, они поймут, что самые невероятные фантазии об инопланетном разуме меркнут по сравнению с реальностью, и на кон поставлена судьба Земли и всего человечества.",
      "price": 380,
      "photo": "https://cv7.litres.ru/pub/c/elektronnaya-kniga/cover_415/17040677-piter-uotts-lozhnaya-slepota.jpg",
      "author": "Питер Уоттс",
      "genre": "Научная фантастика",
      "id": 75
    },
    {
      "title": "Эхопраксия",
      "description": "XXI век подходит к концу. В этом мире монахи делают фундаментальные научные открытия, впадая в религиозный экстаз, люди объединяются в коллективные разумы, солдаты отключают самосознание ради эффективности на поле боя, генетически воскрешенные вампиры решают задачи, неподвластные простым смертным, а половина населения уже ушла на виртуальные Небеса.  Четырнадцать лет назад, после того как множество разведывательных зондов пришельцев сгорело в земной атмосфере, на встречу с инопланетным разумом отправился корабль «Тезей» и сгинул где-то на краю Солнечной системы. О нем почти забыли. От него не было никаких вестей. До сих пор…  Дэниэл Брюкс – самый обыкновенный человек без имплантатов и сверхспособностей. Уехав в пустыню после ошибки, ставшей причиной смерти нескольких тысяч людей, он хочет скрыться от цивилизации, но неожиданно попадает на поле боя постчеловеческой войны. Против своей воли он оказывается на корабле, который направляется к космической станции «Икар», прямо в сердце Солнечной системы. Именно туда пришел странный сигнал, отправленный то ли «Тезеем», то ли самими пришельцами. Брюкс еще не знает, что всё не то, чем кажется, а каждый член экипажа хранит свою тайну, но вскоре им всем придется столкнуться с чем-то неведомым и очень страшным, став свидетелями самого фундаментального прорыва в человеческой эволюции со времен зарождения мысли.",
      "price": 300,
      "photo": "https://cv0.litres.ru/pub/c/elektronnaya-kniga/cover_415/16203102-piter-uotts-ehopraksiya.jpg",
      "author": "Питер Уоттс",
      "genre": "Научная фантастика",
      "id": 76
    }
  ]
}